/*
 * Loco ios export: iOS Localizable.strings
 * Project: SDK
 * Release: Working copy
 * Locale: nl-NL, Dutch (Netherlands)
 * Tagged: journey
 * Exported by: team sdk
 * Exported at: Thu, 10 Oct 2019 17:12:31 +0200
 */

/* loco:5a33f812c430fe55028b4572 */
"a_time_drive" = "Een rit van %@";

/* loco:5a33f812c430fe55028b4571 */
"a_time_ride" = "Een rit van %@";

/* loco:5b238a147ec8ae17ea57c2b3 */
"a_time_ridesharing" = "Een ritje van %@";

/* loco:5a33f812c430fe55028b4570 */
"a_time_walk" = "Een wandeling van %@";

/* loco:5ac79b67a39ff316528b4567 */
"about" = "Over";

/* loco:5d7b868bc38e0f50b17e8d94 */
"about_you" = "Over jou";

/* loco:5c6fca9ca08ef111251d10c4 */
"addresses" = "Adressen";

/* loco:5c87d68fa08ef147f909fb76 */
"all_preferences" = "Voorkeuren";

/* loco:5c87d5bfa08ef147ed3199f4 */
"all_search" = "Zoeken";

/* loco:5bbc71be72c2c9539217b195 */
"and" = "en";

/* loco:5a43b257820ee968678b4567 */
"arrival" = "Aankomst";

/* loco:5bd889527ec8ae5c1e0dec13 */
"arrival_at_to" = "Aankomst om %@ naar %@";

/* loco:5a54f808c430fe5c508b4567 */
"arrival_with_colon" = "Aankomst:";

/* loco:5a43cee4820ee9576c8b456a */
"at" = "bij";

/* loco:5b3f1f62a08ef13f396e0244 */
"available_places" = "%d beschikbare plaats";

/* loco:5b7d4cf472c2c97933053f97 */
"available_places_plural" = "%d beschikbare plaatsen";

/* loco:5a8e97fc820ee9ab4e8b4569 */
"available_seats" = "Beschikbare stoelen: %d";

/* loco:5c0565ae7ec8ae1cf62612b2 */
"avoid_the_disruption" = "Vermijd de verstoring";

/* loco:5b02c198a39ff3802e8b4568 */
"back" = "Terug";

/* loco:5bbc73b472c2c954423e1334 */
"bike_noun" = "Fiets";

/* loco:5a97fe7c820ee90b7d8b4568 */
"book" = "Boeken";

/* loco:5d88dce1c38e0f1b5476d8e2 */
"booking_information_not_available" = "Boekingsinformatie is momenteel niet beschikbaar.";

/* loco:5b3f1ef4a08ef13f38223d22 */
"bss_available_bikes" = "%d beschikbare fiets";

/* loco:5b7d4c7172c2c979717e37c2 */
"bss_available_bikes_plural" = "%d beschikbare fietsen";

/* loco:5bbc740372c2c9544604696d */
"bss_noun" = "Service voor het delen van fietsen";

/* loco:5be583c472c2c9710417d847 */
"bss_station_status_closed" = "Let op: het station is gesloten.";

/* loco:5be584ba72c2c9710254c767 */
"bss_station_status_unavailable_drop_off" = "Aantal plaatsen niet beschikbaar";

/* loco:5be5845972c2c9713b11bd32 */
"bss_station_status_unavailable_pick_up" = "Aantal fietsen niet beschikbaar";

/* loco:5bfd6b8f72c2c9314e395f83 */
"buy_tickets" = "Koop kaartjes";

/* loco:5d88dd73c38e0f1b9212aa83 */
"buy_tickets_rest_journey" = "Maar je kunt nog steeds kaartjes kopen voor de rest van je reis.";

/* loco:5d834b22c38e0f750b16fdf3 */
"buy_tickets_with_price" = "Koop kaartjes - € %.2f";

/* loco:5b6c161972c2c92fa54c7853 */
"calorie_unit" = "%@ kcal";

/* loco:5aaa3dd7820ee93f748b4568 */
"cancel" = "Annuleren";

/* loco:5bbc73df72c2c95446046966 */
"car_noun" = "Auto";

/* loco:5b8699cd72c2c918b60e33b3 */
"carbon" = "CO2";

/* loco:5b9291c372c2c91308618604 */
"carbon_car" = "Met de auto";

/* loco:5bbde8df7ec8ae043e369814 */
"carbon_comparison_car" = "Vergelijking met de auto: %@";

/* loco:5bbde8bc7ec8ae041a7fbde6 */
"carbon_footprint" = "CO2-voetafdruk van uw reis: %@";

/* loco:5b6aeb8a72c2c942fd1bdc12 */
"carbon_journey" = "Jouw reis";

/* loco:5a9ebec0c430febe228b456e */
"carpool_highlight_message" = "Deel een auto met iemand die dezelfde kant op gaat.";

/* loco:5a7c7018a39ff3fe268b456a */
"carpooling" = "Carpoolen";

/* loco:5b5f161d7ec8ae11d90d2de2 */
"carry_straight_on" = "Ga rechtdoor";

/* loco:5cf52d74ed0cfa1a67488f27 */
"clear_arrival" = "Duidelijke plaats van aankomst";

/* loco:5cf52d4eed0cfa1a67488f25 */
"clear_departure" = "Duidelijke vertrekplaats";

/* loco:5d75661ec38e0f09a1081c72 */
"clear_home" = "Duidelijke plaats van thuis";

/* loco:5d75664fc38e0f09a21f2722 */
"clear_work" = "Duidelijke werkplek";

/* loco:5b1102f3c430fedc4f8b4567 */
"close" = "Dichtbij";

/* loco:5b5f14d37ec8ae116017e2f3 */
"continue_on" = "Ga door";

/* loco:5d77a0404d3dd75bc34bd153 */
"could_not_find_anything" = "Kon niets vinden";

/* loco:5a43b23b820ee91a678b4569 */
"departure" = "Vertrek";

/* loco:5bbde87b7ec8ae043050a552 */
"departure_at_from" = "Vertrek om %@ vanuit %@";

/* loco:5bbc6ee472c2c9533b0d4de3 */
"departure_on_at" = "Vertrek op %@ bij %@";

/* loco:5a54f7dcc430fe98508b4567 */
"departure_with_colon" = "Vertrek:";

/* loco:5b3c85bb7ec8ae5c0e68dfe2 */
"description" = "Omschrijving";

/* loco:5a33f812c430fe55028b456f */
"details" = "Details";

/* loco:5bd2d5507ec8ae706c55e212 */
"dial_a_ride" = "dial-a-ride %@";

/* loco:5bbc6f3472c2c9533b0d4de7 */
"disrupted" = "verstoord";

/* loco:5d88de33c38e0f1baa290b53 */
"do_not_support_all_provider" = "Sorry, we ondersteunen niet alle providers.";

/* loco:5d88ddebc38e0f1ba2012483 */
"do_not_support_provider" = "Sorry, we ondersteunen deze provider nog niet. Koop dit ticket apart";

/* loco:5b3f65dc7ec8ae6b1502e685 */
"dock_bike_at" = "Plaats de %@-fiets bij";

/* loco:5aaa3f3c820ee9b2748b4569 */
"dont_show_this_message_again" = "Dit bericht niet meer tonen";

/* loco:5bd734efa08ef13d39629c42 */
"double_tap_to" = "Dubbeltik naar";

/* loco:5d7b9bc3c38e0f55016e9b43 */
"fast" = "Snel";

/* loco:5a8b07cc820ee92a4b8b4567 */
"female" = "Vrouw";

/* loco:5d76512cc38e0f507e237a22 */
"fill_in_your_home_address" = "Vul uw thuisadres in";

/* loco:5d765194c38e0f5048139cd2 */
"fill_in_your_work_address" = "Vul uw werkadres in";

/* loco:5b39ec2f72c2c95fc7236eb3 */
"for_meter" = "voor %dm";

/* loco:5cded82dc38e0f66265e24f2 */
"form_date_description" = "Datum ingesteld: %@";

/* loco:5cded7fbc38e0f669a5c94d2 */
"form_time_description" = "Tijd ingesteld: %@";

/* loco:5a8c3629820ee9a52f8b4568 */
"free" = "Vrij";

/* loco:5a33f812c430fe55028b4576 */
"from" = "Van";

/* loco:5bed3fc77ec8ae16ba519993 */
"get_of_at" = "Stap uit bij %@";

/* loco:5be450cd7ec8ae2356035c22 */
"gram" = "gram";

/* loco:5c6fc996a08ef1110276d302 */
"history" = "Geschiedenis";

/* loco:5bf2e36f7ec8ae167110ebd3 */
"hour" = "uur";

/* loco:5b5f16c27ec8ae11dc0845f2 */
"in_meter" = "in %dm";

/* loco:5a43cf06820ee96f6c8b4568 */
"in_the_direction_of" = "in de richting van";

/* loco:5bc8441f72c2c94de41d6364 */
"it_usually_takes" = "Meestal duurt het";

/* loco:5c05654a7ec8ae1cf3739cf3 */
"itinerary_disruption_message" = "Deze route is onderhevig aan ernstige verstoringen.";

/* loco:5cdadd3fed0cfa51f2687e64 */
"journey_header_from" = "Vertrek van %@";

/* loco:5cded68fc38e0f663412f6b2 */
"journey_header_hint" = "Voer uw %@";

/* loco:5d7567fbc38e0f09a009a5e6 */
"journey_header_home" = "huis";

/* loco:5cdadd9bed0cfa52121601e2 */
"journey_header_to" = "Aankomst om %@";

/* loco:5d7567a2c38e0f09a009a5e3 */
"journey_header_work" = "werkplaats";

/* loco:5bbc6e5472c2c953373717d2 */
"journey_research_in_progress" = "Reisonderzoek aan de gang";

/* loco:5a33f812c430fe55028b4567 */
"journeys" = "Reisen";

/* loco:5be4514c7ec8ae235400e624 */
"kilogram" = "kilogram";

/* loco:5bc99f28a08ef16c072dc5f2 */
"less_than_a" = "Minder dan een";

/* loco:5bc99663a08ef1696a2539c3 */
"less_than_a_minute_drive" = "Minder dan een minuut rijden";

/* loco:5bc9982da08ef16a3158d4f2 */
"less_than_a_minute_ride" = "Minder dan een minuut rijden";

/* loco:5bc99734a08ef169be51bf93 */
"less_than_a_minute_ridesharing" = "Minder dan een minuut carpoolen";

/* loco:5bc99901a08ef16a2f213b03 */
"less_than_a_minute_walk" = "Minder dan een minuut lopen";

/* loco:5d779f864d3dd757c01d9014 */
"loading" = "Bezig met laden...";

/* loco:5d7a05cec38e0f428a5cf824 */
"location_not_found" = "Locatie niet gevonden";

/* loco:5d7b9ba3c38e0f55025a0ce3 */
"luggage" = "Ik heb een bagage";

/* loco:5a8b077e820ee9374b8b4568 */
"male" = "Mannetje";

/* loco:5b856bbc72c2c968217e76d2 */
"mandatory_reservation" = "Verplichte reservering";

/* loco:5c61988472c2c96ee60fdf04 */
"my_position" = "Mijn positie";

/* loco:5bb498d572c2c92bf22c7a52 */
"network" = "Netwerk:";

/* loco:5a8e98f5820ee9304f8b4567 */
"no_available_seats" = "Beschikbare zitplaatsen: n.v.t.";

/* loco:5a82b9e0a39ff3e91a8b4567 */
"no_carpooling_options_found" = "Geen carpoolopties gevonden";

/* loco:5a33f812c430fe55028b456d */
"no_journey_found" = "Geen reis gevonden";

/* loco:5bbdc450a08ef10e7a229ca7 */
"no_rating" = "Geen beoordeling.";

/* loco:5d7b9bbbc38e0f55025a0ce5 */
"normal" = "Normaal";

/* loco:5c6fcf4c7ec8ae58f46d30d2 */
"now" = "Nu";

/* loco:5d260526c38e0f233f6f4d05 */
"now_short" = "Nu";

/* loco:5be457357ec8ae249d272d92 */
"of_carbon_dioxide" = "van kooldioxide";

/* loco:5b16980172c2c95dec271e44 */
"ok" = "Ok";

/* loco:5bc8436472c2c94dd16fa5e6 */
"park_in_the" = "Parkeer in de";

/* loco:5c7017697ec8ae68fc336642 */
"place_of_arrival" = "Plaats van aankomst";

/* loco:5c7017297ec8ae68326a4d67 */
"place_of_departure" = "Plaats van vertrek";

/* loco:5d01f3664d3dd7771063e442 */
"please_buy_ticket_separately" = "Koop dit ticket apart";

/* loco:5d779f304d3dd757bc67f882 */
"please_enable_location" = "Schakel uw locatie in";

/* loco:5d779e8e4d3dd757bf773212 */
"please_enable_location_manually" = "Schakel uw locatie handmatig in uw instellingen";

/* loco:5d88dd2dc38e0f1ba00bbea2 */
"please_try_again" = "Probeer het later opnieuw.";

/* loco:5cdea76f4d3dd7733f02d4a5 */
"point_of_interest" = "Aandachtspunt";

/* loco:5c6fca6da08ef110b672d135 */
"points_of_interest" = "Aandachtspunten";

/* loco:5c6d369aa08ef1782113afd3 */
"preferences" = "Voorkeuren";

/* loco:5ce2be30ed0cfa72990ad553 */
"preferences_description" = "Voorkeuren en transportmodi";

/* loco:5d70d3194d3dd7153b1966b2 */
"price" = "€ %.2f";

/* loco:5d71266d4d3dd7423b7a0e82 */
"price_from" = "Van %@";

/* loco:5d9da0e4c38e0f092b09eb33 */
"price_not_available" = "Prijs niet beschikbaar";

/* loco:5d78e976c38e0f06331d5e13 */
"price_unavailable" = "Prijs\nNiet beschikbaar";

/* loco:5aaa3e13820ee98a748b4567 */
"proceed" = "doorgaan";

/* loco:5c6fd42e7ec8ae59f6054692 */
"public_transport" = "openbaar vervoer";

/* loco:5a8c339b820ee92d2f8b4567 */
"rating" = "%d beoordeling";

/* loco:5bbdc4eba08ef10f0e7461e2 */
"rating_out_of_five" = "Beoordeling: %.1f op 5.";

/* loco:5a8c33bd820ee92d2f8b456a */
"rating_plural" = "%d beoordelingen";

/* loco:5aaa7c42a39ff3e97e8b4567 */
"redirection_message" = "U wordt doorgestuurd naar de carpool-applicatie";

/* loco:5bbc6ebe72c2c9533e1da093 */
"reminder_of_the_research" = "Herinnering aan het onderzoek. Van %1$s naar %2$s";

/* loco:5bbc6f0972c2c953373717d6 */
"reverse_departure_and_arrival" = "Omgekeerd vertrek en aankomst";

/* loco:5bbdc3d4a08ef10e844c79e6 */
"ridesharing_available_places" = "%d beschikbare plaatsen.";

/* loco:5bbdc36ea08ef10e81715a12 */
"ridesharing_departure_at" = "Ridesharing-vertrek in %@ met %@.";

/* loco:5bbc741f72c2c954492055d5 */
"ridesharing_noun" = "Carpoolen";

/* loco:5bbde82c7ec8ae0403382f87 */
"ridesharing_offer" = "Aanbieding voor ritten: ophalen bij %@. Zet af in %@.";

/* loco:5a33f812c430fe55028b456e */
"roadmap" = "Roadmap";

/* loco:5c6e74f5a08ef13ecd4b39a3 */
"search" = "Zoeken";

/* loco:5cdea2cf4d3dd771b64bcc32 */
"search_button_disabled" = "Zoeken uitgeschakeld. Voer de plaats van vertrek en de plaats van aankomst in.";

/* loco:5cdd6a99c38e0f04842604b2 */
"search_by_arrival" = "Zoeken op aankomstdatum, dubbeltik om te schakelen naar zoeken op vertrekdatum";

/* loco:5cdd6a23c38e0f03340d8ac4 */
"search_by_departure" = "Zoeken op vertrekdatum, dubbeltik om te schakelen naar zoeken op aankomstdatum";

/* loco:5d01f30d4d3dd777093425d3 */
"see_ticket" = "Zie ticket";

/* loco:5ba2091ca08ef179f4209a39 */
"send_request" = "Verzend verzoek";

/* loco:5d7b9bb1c38e0f552a433fb2 */
"slow" = "Langzaam";

/* loco:5c6fcaeda08ef11126446973 */
"stations" = "Stations";

/* loco:5cdea6ff4d3dd772e43a7822 */
"stop" = "%d halte";

/* loco:5d137524c38e0f55b803e189 */
"stop_with_uppercase" = "Halte";

/* loco:5a4ce98fa39ff30e4e8b4569 */
"stops" = "%d haltes";

/* loco:5d6d4012ed0cfa1a2a4a89f2 */
"stops_stations" = "Haltes - Stations";

/* loco:5a33f812c430fe55028b4573 */
"take_a_bike_at" = "Neem een %@ fiets bij";

/* loco:5a43ceba820ee9586c8b456a */
"take_the" = "Neem de";

/* loco:5acf4095a39ff34f038b4568 */
"take_the_ridesharing" = "Neem de ritten op";

/* loco:5d776c444d3dd740c8795442 */
"taxi" = "Taxi";

/* loco:5d88de86c38e0f1bcc4c7d32 */
"taxi_booking_only_advance" = "Taxiboekingen zijn slechts 30 minuten van tevoren mogelijk, wijzig uw reistijd.";

/* loco:5a54f3bbc430fe984f8b4567 */
"to" = "naar";

/* loco:5a33f812c430fe55028b4577 */
"to_period" = "naar";

/* loco:5a54f86cc430fe97508b4567 */
"to_with_uppercase" = "Naar";

/* loco:5cded03ec38e0f5f6164ea45 */
"today" = "Vandaag";

/* loco:5d020dab4d3dd77f664ef702 */
"total_journey_price" = "Totale reisprijs";

/* loco:5c6d3617a08ef178182780a2 */
"transport_modes" = "Transportmodi";

/* loco:5b5f16e47ec8ae11d11e9802 */
"turn_left" = "Sla linksaf";

/* loco:5b5f168b7ec8ae11db351063 */
"turn_left_on" = "Sla linksaf op";

/* loco:5b5f171e7ec8ae11d721b378 */
"turn_right" = "Sla rechtsaf";

/* loco:5b5f17037ec8ae11d8022222 */
"turn_right_on" = "Sla rechtsaf op";

/* loco:5ae99160820ee935448b4567 */
"understood" = "Begrijpelijk";

/* loco:5b9fabf372c2c9529717f6a3 */
"units_g" = "g";

/* loco:5a33f812c430fe55028b457b */
"units_h" = "u";

/* loco:5a43cf3a820ee9796c8b456a */
"units_hour_and_minute" = "%d uur en %d minuut";

/* loco:5a43cf5d820ee90a6d8b4568 */
"units_hour_and_minutes" = "%d uur en %d minuten";

/* loco:5a43cf7c820ee9156d8b4567 */
"units_hours_and_minute" = "%d uur en %d minuut";

/* loco:5a43cfae820ee9296d8b4567 */
"units_hours_and_minutes" = "%d uur en %d minuten";

/* loco:5b6af01c72c2c944085df942 */
"units_kg" = "Kg";

/* loco:5a33f812c430fe55028b4584 */
"units_km" = "km";

/* loco:5a33f812c430fe55028b4580 */
"units_meters" = "meters";

/* loco:5a33f812c430fe55028b457c */
"units_minute" = "minuut";

/* loco:5a33f812c430fe55028b457d */
"units_minutes" = "minuten";

/* loco:5ab8cae5a39ff39a3a8b4567 */
"units_minutes_short" = "min";

/* loco:5a33f812c430fe55028b4578 */
"until_further_notice" = "tot nader order";

/* loco:5a981071c430fe582e8b4567 */
"view_on_the_map" = "Bekijk op de kaart";

/* loco:5d42af01ed0cfa1e516e4bf2 */
"view_ticket" = "Bekijk ticket";

/* loco:5a33f812c430fe55028b4575 */
"wait" = "Wacht";

/* loco:5a33f812c430fe55028b456a */
"walking" = "wandelen";

/* loco:5bbc739772c2c954441adc14 */
"walking_noun" = "Wandelen";

/* loco:5d7b86c3c38e0f51325cf722 */
"walking_pace" = "Looptempo";

/* loco:5d7b9b8cc38e0f5524596012 */
"wheelchair" = "Ik zit in een rolstoel";

/* loco:5a33f812c430fe55028b4569 */
"with" = "Met";

/* loco:5b114657c430fe085b8b4567 */
"yes" = "Ja";

/* loco:5bbde89d7ec8ae043d362374 */
"you_arrived" = "U bent gearriveerd op %@.";
